Repository: 10veMars/Vie
Catalog: Vie/*.lproj/Localizable.strings
Languages: fr

# CFBundleDisplayName
source: Life
fr: Vie

# cell_color_title
source: Colours
fr: Couleurs

# board_size_title
source: Sizes
fr: Taille de la Grille

# menu_item_cell_color
source: Cell Colours
fr: Couleur de Cellules

# menu_item_board_size
source: Board Sizes
fr: Taille de la Grille

# board_size_small
source: Small
fr: Petite

# board_size_medium
source: Medium
fr: Moyenne

# board_size_large
source: Large
fr: Grande

# board_size_extra_large
source: Extra Large
fr: Tr√®s Grande

# menu_item_save_game
source: Save Current Game
fr: Sauvegarder

# menu_item_load_game
source: Load Saved Game
fr: Charger

# saved_game_picker_title
source: Saved Games
fr: Parties

# menu_item_load_patterns
source: Load Patterns
fr: Motifs
